/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © Duncan Robertson \n<http://whomwah.com>";
APFileDescriptionKey = "RadioAunty lets you listen to BBC Radio on your desktop";
